{
    "refund": "Hi, We are sorry to hear that the quality of the pictures does not meet your expectations. To request your refund, please fill out this short form: https://form.typeform.com/to/HtFxtWZ2 Upon receipt of the form, our team will investigate your request and determine your eligibility for a refund. You will receive a response within 1-2 business days. Please refer to our refund policy for any doubt: https://www.aisuitup.com/refund-policy Best, AI SuitUp Team",
    "regeneration": "Hi [NAME], We've just initiated a regeneration with the updated adjustments, and your new set should arrive in your inbox within the next hour. We hope you'll love the changes and want to ensure you have the best possible experience. We look forward to hearing your feedback on this latest batch. Best regards, Valerio AI SuitUp Team",
    "sppam": "PLEASE STOP contacting us, we are not interested in your service and signal you as spam!",
    "pictures-not-received-spam": "Hi there,\nYour AI-generated headshots are ready Ñ you can access them directly using the link below:\n__Ê[CODE]\n\nSometimes the email with your results might land in your spam or promotions folder, so feel free to check there as well. But no worries Ñ this link will take you straight to your gallery.\n\nWe hope you love the results! If you have any questions or run into any issues, just reach out Ñ weÕre always happy to help and want to make sure you have the best possible experience.\n\nWarm regards,\nValerio\nAI SuitUp",
    "invoice": "Hi [NAME],\nYour receipt should have arrived in your inbox right now, feel free to reach out if you need anything else!\nIf youÕre happy with your AI headshots and the customer support, weÕd truly appreciate a quick 5-star review. It helps us grow and lets others know about AI SuitUp.\nIt only takes a minute:\n__ https://tinyurl.com/AISuitUp\nThanks so much for your support, it really means the world to us!\nBest,\nValerio\nAI Suitup",
    "reupload": "Hi [NAME],\n\nNo worries Ñ you can easily start a new generation here:\n__Ê[CODE]\n\nTo get the best results, make sure to follow our photo upload guidelines when selecting your pictures, you can read more about them here: https://www.aisuitup.com/guidelines\n\nTo ensure the best results we recommend:\n¥ Upload 3 pictures on a white background: one smiling, one looking professional and one with a slight head tilt\n¥ Upload 3 pictures standing in front of a window: one smiling, one looking professional and one with a slight head tilt\n¥ Upload 3 pictures standing in front of an outside background: one smiling, one looking professional and one with a slight head tilt\n\nThanks again for giving us the opportunity to deliver a better experience Ñ weÕre excited to see your new results!\n\nWarm regards,\nValerio\nAI SuitUp",
    "influencers": "Hi [NAME],\nOur collaboration model is designed to be simple and performance-based. We offer a 25% affiliate commission through our referral program, which you can learn more about here: https://www.aisuitup.com/earn-with-us.\nThis acts as a starting point, if we see promising tractionÑtypically 20+ conversionsÑweÕre happy to explore extended partnerships with additional incentives and custom campaign opportunities.\nLet me know if this sounds interesting, and weÕd be glad to get you set up.\nBest regards,\nValerio\nAI SuitUp",
    "team-info": "Hi,\n\nour AI SuitUp Teams solution is designed to help organizations create professional, studio-quality headshots for their entire team effortlessly. With Teams, you can:\n\n_ Generate consistent, branded headshots that align with your companyÕs image.\n_ Upload photos in bulk and manage everything from a central dashboard.\n_ Offer each team member a smooth experience with guided photo tips and easy access.\n_ Save time and resources compared to traditional photo shoots.\n\nItÕs ideal for updating websites, LinkedIn profiles, and marketing materials quickly and professionally.\n\nYou can read more at: https://www.aisuitup.com/teams\n\nIf youÕd like, I can share more details or help you get set up with a demo to explore how it could work for your team.\n\nJust let me know!",
    "feedback": "Thanks for the feedback",
    "ghost-email": "Hi [name],\nWeÕve checked our system, and there doesnÕt appear to be any generation or payment associated with the email you provided. Could you kindly double-check for any typos in the email address? Alternatively, if you have the order ID or a copy of the payment receipt, please share it with us. WeÕll do our best to resolve this as smoothly as possible.\nBest regards,\nValerio\nAI SuitUp",
    "linkedin": "Hi [NOME],\nThank you so much for your supportÑwe truly appreciate you sharing your AI SuitUp photo on LinkedIn!\nAs promised, hereÕs your free headshot generation link:\n__ [COUPON]\nFeel free to use it for yourself, or gift it to a friend, colleague, or loved one who might enjoy a professional AI headshot. ItÕs our way of saying thanks and helping more people put their best face forward online.\nIf you enjoyed your experience with AI SuitUp, weÕd be incredibly grateful if you could leave us a quick 5-star review. Your feedback helps others feel confident in choosing us too!\nIt only takes a minute:\n_ https://www.trustpilot.com/evaluate/aisuitup.com\nThanks againÑyour support truly means the world to us. And of course, if thereÕs anything you need, IÕm just a message away.\nWarm regards,\nValerio\nAI SuitUp",
    "miscellaneous": "human intervention required"
}